[
  {
    "id": 1,
    "title": "How long does it take to borrow for website development?",
    "text": "The difficulty of developing a website lies in the obligation of the project and its complexity. We offer an individual approach to each skin project and agree with the client."
  },
  {
    "id": 2,
    "title": "Why should I choose you?",
    "text": "We have a wealth of evidence and a successful track record in the field of web development. Our team of professionals is ready to make your project the best it can be. We promote an individual approach, high flexibility and competitive prices."
  },
  {
    "id": 3,
    "title": "May I contact you for technical support after the project is completed?",
    "text": "Thus, we provide technical support and maintenance services after completion of the project. We are always ready to help you whenever you need it."
  },
  {
    "id": 4,
    "title": "What are the prices for your services?",
    "text": "The skill of our services may vary depending on the commitment and complexity of the project. We are ready to give you an individual assessment and consultation regarding prices."
  },
  {
    "id": 5,
    "title": "How can I manage your services?",
    "text": "To request our services, you can click on the “Submit” button on the main service page of our website. After this, our manager will contact you for further assistance."
  },
  {
    "id": 6,
    "title": "Do you work with clients from outside your country?",
    "text": "Yes, we work with clients from all over the world. Distance is not an obstacle for our team and we provide services remotely."
  },
  {
    "id": 7,
    "title": "Is it possible to order testing and support of your developed projects?",
    "text": "Yes, we provide testing and support services for our developed projects. We care about the quality and reliability of our solutions."
  },
  {
    "id": 8,
    "title": "What payment methods do you accept for your services?",
    "text": "We accept various payment methods for our services, including bank transfers, online payment systems and others. We carefully discuss payment terms with each client."
  }
]